answer_values_q1 = {
    "Совсем не чувствую сонливость": -3,
    "Умеренно бодр": -2,
    "Практически не чувствую сонливость": -1,
    "Затрудняюсь ответить": 0,
    "Слегка чувствую сонливость": 1,
    "Чувствую умеренную сонливость": 2,
    "Чувствую большую сонливость": 3
}

answer_values_q2 = {
    "Да, очень много мыслей" : -3,
    "Мыслей немного, но они есть" : -2,
    "Мысли есть, но они незначительны" : -1,
    "Зaтрудняюсь ответить" : 0,
    "Скорее нет, но обычно такое бывает" : 1,
    "Нет, навязчивые мысли практически не беспокоят" : 2,
    "Сегодня мой разум ясен и чист" : 3
}

answer_values_q3 = {
    "Однозначно злюсь" : -3,
    "Злости во мне больше, чем грусти" : -2,
    "Наверное, больше злюсь" : -1,
    "Ни то ни другое" : 0,
    "Наверное, больше расстраиваюсь" : 1,
    "Грусти во мне больше, чем злости" : 2,
    "Однозначно расстраиваюсь" : 3
}

answer_values_q4 = {
    "Совсем не удовлетворен" : -3,
    "Всё могло быть куда лучше" : -2,
    "Скорее нет, чем да" : -1,
    "Затрyдняюсь ответить" : 0,
    "Немного лучше, чем могло было быть" : 1,
    "В целом да, но были спорные моменты" : 2,
    "Точно удовлетворе" : 3
}

answer_values_q5 = {
    "Очень сложно": -3,
    "Были определенные трудности" : -2,
    "Остались сомнений по ряду вопросов" : -1,
    "Затрудняюcь ответить" : 0,
    "Немного легче, чем я ожидал" : 1,
    "Довольно несложно" : 2,
    "Совсем легко": 3
}

answer_values_q6 = {
    "Я крайне доволен окружающими людьми": -3,
    "Неожиданно радуют" : -2,
    "Скорее радуют, чем злят" : -1,
    "Затрудняюсь отвeтить" : 0,
    "Слегка раздражают, но не критично" : 1,
    "Кто-то подпортил моё настроение" : 2,
    "Люди сегодня просто раздражают": 3
}

answer_values_q7 = {
    "Был бы самым активным": -3,
    "Скорее всего занял бы его делами" : -2,
    "Пару активностей и хватит" : -1,
    "Зaтрyдняюсь ответить" : 0,
    "Наверное, остался бы дома" : 1,
    "Устал, хочу отлежаться в кровати" : 2,
    "Точно остался бы дома": 3
}

answer_values_q8 = {
    "Очень уверен": -3,
    "Весьма уверен" : -2,
    "Скорее уверен, чем нет" : -1,
    "Зaтрyдняюcь ответить" : 0,
    "Совсем немного взволнован" : 1,
    "Есть небольшой страх" : 2,
    "Совсем не уверен": 3
}


answer_values_q9 = {
    "Точно да": -3,
    "Сегодня ощущаю" : -2,
    "За день было парочку счастливых моментов" : -1,
    "Зaтрyдняюcь oтвeтить" : 0,
    "Хотелось бы быть более счастливым" : 1,
    "Сегодня не могу назвать себя счастливым" : 2,
    "К сожалению, нет": 3
}