gnev_menu_description = \
    "Салаты и холодные закуски\n\n"\
    "- Салат цезарь\n"\
    "Вещества: Тирозин, в12, железо, триптофан\n"\
    "Салат из фунчозы с овощами\n"\
    "Вещества: 9,6,12, каротин\n\n"\
    "Первые блюда\n"\
    "Суп Рассольник\n"\
    "Вещества: Тирозин, В12, железо\n"\
    "Щи из шпината\n"\
    "Вещества: АДЕ, каротина, крахмал\n\n" \
    "Вторые блюда\n"\
    "Куриные крылышки\n"\
    "Вещеста:\n"\
    "Куриные бедра в духовке:\n"\
    "Вещества: \n\n"\
    "Гарниры\n"\
    "Макароны\n"\
    "Вещества: Вит В, магний, кальций, железо, белки\n"\
    "Гречка\n"\
    "Вещества: -"


schaste_menu_description = \
    "Салаты и холодные закуски\n\n"\
    "Салат из фунчозы с овощами\n" \
    "Вещества: 9,6,12, каротин\n\n" \
    "Салат «Корейский с морковью»\n"\
    "Вещества: А, каротины\n"\
    "Салат «Столичный»\n"\
    "Вещества: -\n"\
    "Салат «Фруктовый»\n"\
    "Вещества: Фруктоза, вит С, АВ\n\n"\
    "Вторые блюда\n"\
    "Индейка под соусом бешамель\n"\
    "Вещества: Тирозин, В12, Железо\n\n"\
    "Гарниры\n"\
    "Картофельное пюре\n"\
    "Вещества: вит АДЕК, Крахмал"


chill_menu_description = \
    "Салаты и холодные закуски\n\n"\
    "Салат из фунчозы с овощами\n" \
    "Вещества: 9,6,12, каротин\n" \
    "Салат «Милан»\n"\
    "Вещества: В9, В6, Е холин, бетаин, холекальциферол\n\n"\
    "Вторые блюда\n" \
    "Котлета по-киевски\n\n"\
    "Вещества: -\n\n"\
    "Гарниры\n" \
    "Картофельное пюре\n" \
    "Вещества: вит АДЕК, Крахмал"

strax_menu_description = \
    "Салаты и холодные закуски\n\n"\
    "Салат из фунчозы с овощами\n" \
    "Вещества: 9,6,12, каротин\n\n" \
    "Вторые блюда\n" \
    "Морковные котлеты\n"\
    "Вещества: Каротины, вит В\n"\
    "Домашние котлеты\n"\
    "Вещества: Тирозин, В12, Железо\n"\
    "Свинина с апельсинами\n"\
    "Вещества: Тирозин, В12, Железо\n\n"\
    "Гарниры\n" \
    "Картофельное пюре\n" \
    "Вещества: вит АДЕК, Крахмал"


pechal_menu_description = \
    "Салаты и холодные закуски\n\n"\
    "Салат из фунчозы с овощами\n" \
    "Вещества: 9,6,12, каротин\n\n" \
    "Вторые блюда\n"\
    "Капустные котлеты\n"\
    "Вещества: Омега3, вит АДЕ, Каротины\n"\
    "Горбуша в кляре\n"\
    "Вещества: Омега3\n"\
    "Курица с помидорами\n"\
    "Вещества: Тирозин, В12, Железо\n\n"\
    "Гарниры\n" \
    "Картофельное пюре\n" \
    "Вещества: вит АДЕК, Крахмал"










