gnev_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат Цезарь (120 гр. / 65 р.)\n"\
    "<u>Вещества:</u> Тирозин, в12, железо, триптофан\n\n"\
    "- Салат из фунчозы с овощами (120 гр. / 65 р.)\n"\
    "<u>Вещества:</u> 9,6,12, каротин\n\n"\
    "<b>🍲 Первые блюда</b>\n\n"\
    "- Суп Рассольник (250 гр. / 70-00 р.)\n"\
    "<u>Вещества:</u> Тирозин, В12, железо\n\n"\
    "- Щи из шпината (250 гр. / 90-00 р.)\n"\
    "<u>Вещества:</u> АДЕ, каротина, крахмал\n\n" \
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Куриные крылышки (120 гр. / 160-00 р.)\n"\
    "<u>Вещеста:</u> Очень вкусно\n\n"\
    "- Куриные бедра в духовке (100 гр. / 165-00 р.\n\n"\
    "<u>Вещества:</u> Очень вкусно\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Макароны (200 гр. / 40-00 р.)\n"\
    "<u>Вещества:</u> Вит В, магний, кальций, железо, белки\n\n"\
    "- Гречка (200 гр. / 60-00 р.)\n"\
    "<u>Вещества:</u> Ням-ням\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."


schaste_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат из фунчозы с овощами (120 гр. / 65-00 р.)\n"\
    "<u>Вещества:</u> 9,6,12, каротин\n\n" \
    "- Салат «Корейский с морковью» (120 гр. / 60-00 р.)\n"\
    "<u>Вещества:</u> А, каротины\n\n"\
    "- Салат «Столичный» (120 гр. / 85-00 р.)\n"\
    "<u>Вещества:</u> Ням-ням\n\n"\
    "- Салат «Фруктовый» (100 гр. / 100 р.)\n"\
    "<u>Вещества:</u> Фруктоза, вит С, АВ\n\n"\
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Индейка под соусом бешамель (75/75 гр. / 185-00 р.)\n"\
    "<u>Вещества:</u> Тирозин, В12, Железо\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Картофельное пюре (150 гр. / 80-00 р.)\n"\
    "<u>Вещества:</u> вит АДЕК, Крахмал\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."



chill_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат из фунчозы с овощами (120 гр. / 65-00 р.)\n"\
    "<u>Вещества:</u> 9,6,12, каротин\n\n" \
    "- Салат «Милан» (120 гр. / 80-00 р.)\n"\
    "<u>Вещества:</u> В9, В6, Е холин, бетаин, холекальциферол\n\n"\
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Котлета по-киевски (130 гр. / 180-00 р.)\n" \
    "<u>Вещества:</u> Ням-ням\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Картофельное пюре (150 гр. / 80-00 р.)\n"\
    "<u>Вещества:</u> вит АДЕК, Крахмал\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."


strax_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат из фунчозы с овощами (120 гр. / 65-00 р.)\n" \
    "<u>Вещества:</u> 9,6,12, каротин\n\n" \
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Морковные котлеты (80 гр. / 90-00 р.)\n"\
    "<u>Вещества:</u> Каротины, вит В\n\n"\
    "- Домашние котлеты (120 гр. / 140-00 р.)\n"\
    "<u>Вещества:</u> Тирозин, В12, Железо\n\n"\
    "- Свинина с апельсинами (130 гр. / 195-00 р.)\n"\
    "<u>Вещества:</u> Тирозин, В12, Железо\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Фасоль на пару (150 гр. / 90-00 р.)\n"\
    "<u>Вещества:</u> вит АДЕК, Крахмал\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."


pechal_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат из фунчозы с овощами (120 гр. / 65-00 р.)\n" \
    "<u>Вещества:</u> 9,6,12, каротин\n\n" \
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Капустные котлеты (60 гр. / 80-00 р.)\n"\
    "<u>Вещества:</u> Омега3, вит АДЕ, Каротины\n\n"\
    "- Горбуша в кляре (130 гр. / 190-00 р.)\n"\
    "<u>Вещества:</u> Омега3\n\n"\
    "- Курица с помидорами (130 гр. / 190-00 р.)\n"\
    "<u>Вещества:</u> Тирозин, В12, Железо\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Рис (150 гр. / 50 р.)\n"\
    "<u>Вещества:</u> вит АДЕК, Крахмал\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."

pechal_and_chill_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n" \
    "- Салат из фунчозы с овощами (120 гр. / 65-00 р.)\n" \
    "<u>Вещества:</u> 9,6,12, каротин\n\n" \
    "- Салат «Милан» (120 гр. / 80-00 р.)\n" \
    "<u>Вещества:</u> В9, В6, Е холин, бетаин, холекальциферол\n\n" \
    "<b>🍗 Вторые блюда</b>\n\n" \
    "- Капустные котлеты (60 гр. / 80-00 р.)\n" \
    "<u>Вещества:</u> Омега3, вит АДЕ, Каротины\n\n" \
    "- Горбуша в кляре (130 гр. / 190-00 р.)\n" \
    "<u>Вещества:</u> Омега3\n\n" \
    "- Курица с помидорами (130 гр. / 190-00 р.)\n" \
    "<u>Вещества:</u> Тирозин, В12, Железо\n\n" \
    "- Котлета по-киевски (130 гр. / 180-00 р.)\n" \
    "<u>Вещества:</u> Ням-ням\n\n" \
    "<b>🍚 Гарниры</b>\n\n" \
    "- Рис (150 гр. / 50 р.)\n" \
    "<u>Вещества:</u> вит АДЕК, Крахмал\n\n" \
    "- Картофельное пюре (150 гр. / 80-00 р.)\n" \
    "<u>Вещества:</u> вит АДЕК, Крахмал\n\n" \
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."