gnev_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат Цезарь\n" \
    "(120 гр. / 65 р.)\n"\
    "<i>Вещества: Тирозин, в12, железо, триптофан</i>\n\n"\
    "- Салат из фунчозы с овощами\n" \
    "(120 гр. / 65 р.)\n"\
    "<i>Вещества: 9,6,12, каротин</i>\n\n"\
    "<b>🍲 Первые блюда</b>\n\n"\
    "- Суп Рассольник\n" \
    "(250 гр. / 70-00 р.)\n"\
    "<i>Вещества: Тирозин, В12, железо</i>\n\n"\
    "- Щи из шпината\n" \
    "(250 гр. / 90-00 р.)\n"\
    "<i>Вещества: АДЕ, каротина, крахмал</i>\n\n" \
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Куриные крылышки\n" \
    "(120 гр. / 160-00 р.)\n"\
    "<i>Вещества: Очень вкусно</i>\n\n"\
    "- Куриные бедра в духовке\n" \
    "(100 гр. / 165-00 р.\n\n"\
    "<i>Вещества: Очень вкусно</i>\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Макароны\n" \
    "(200 гр. / 40-00 р.)\n"\
    "<i>Вещества: Вит В, магний, кальций, железо, белки</i>\n\n"\
    "- Гречка\n" \
    "(200 гр. / 60-00 р.)\n"\
    "<i>Вещества: Ням-ням</i>\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."


schaste_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат из фунчозы с овощами\n" \
    "(120 гр. / 65-00 р.)\n"\
    "<i>Вещества: 9,6,12, каротин</i>\n\n" \
    "- Салат «Корейский с морковью»\n" \
    "(120 гр. / 60-00 р.)\n"\
    "<i>Вещества: А, каротины</i>\n\n"\
    "- Салат «Столичный»\n" \
    "(120 гр. / 85-00 р.)\n"\
    "<i>Вещества: Ням-ням</i>\n\n"\
    "- Салат «Фруктовый»\n" \
    "(100 гр. / 100 р.)\n"\
    "<i>Вещества: Фруктоза, вит С, АВ</i>\n\n"\
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Индейка под соусом бешамель\n" \
    "(75/75 гр. / 185-00 р.)\n"\
    "<i>Вещества: Тирозин, В12, Железо</i>\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Картофельное пюре\n" \
    "(150 гр. / 80-00 р.)\n"\
    "<i>Вещества: вит АДЕК, Крахмал</i>\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."



chill_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат из фунчозы с овощами\n" \
    "(120 гр. / 65-00 р.)\n"\
    "<i>Вещества: 9,6,12, каротин</i>\n\n" \
    "- Салат «Милан»\n" \
    "(120 гр. / 80-00 р.)\n"\
    "<i>Вещества: В9, В6, Е холин, бетаин, холекальциферол</i>\n\n"\
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Котлета по-киевски\n" \
    "(130 гр. / 180-00 р.)\n" \
    "<i>Вещества: Ням-ням</i>\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Картофельное пюре\n" \
    "(150 гр. / 80-00 р.)\n"\
    "<i>Вещества: вит АДЕК, Крахмал</i>\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."


strax_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат из фунчозы с овощами\n" \
    "(120 гр. / 65-00 р.)\n" \
    "<i>Вещества: 9,6,12, каротин</i>\n\n" \
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Морковные котлеты\n" \
    "(80 гр. / 90-00 р.)\n"\
    "<i>Вещества: Каротины, вит В</i>\n\n"\
    "- Домашние котлеты\n" \
    "(120 гр. / 140-00 р.)\n"\
    "<i>Вещества: Тирозин, В12, Железо</i>\n\n"\
    "- Свинина с апельсинами\n" \
    "(130 гр. / 195-00 р.)\n"\
    "<i>Вещества: Тирозин, В12, Железо</i>\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Фасоль на пару\n" \
    "(150 гр. / 90-00 р.)\n"\
    "<i>Вещества: вит АДЕК, Крахмал</i>\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."


pechal_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n"\
    "- Салат из фунчозы с овощами\n" \
    "(120 гр. / 65-00 р.)\n" \
    "<i>Вещества: 9,6,12, каротин</i>\n\n" \
    "<b>🍗 Вторые блюда</b>\n\n"\
    "- Капустные котлеты\n" \
    "(60 гр. / 80-00 р.)\n"\
    "<i>Вещества: Омега3, вит АДЕ, Каротины</i>\n\n"\
    "- Горбуша в кляре\n" \
    "(130 гр. / 190-00 р.)\n"\
    "<i>Вещества: Омега3</i>\n\n"\
    "- Курица с помидорами\n" \
    "(130 гр. / 190-00 р.)\n"\
    "<i>Вещества: Тирозин, В12, Железо</i>\n\n"\
    "<b>🍚 Гарниры</b>\n\n"\
    "- Рис\n" \
    "(150 гр. / 50 р.)\n"\
    "<i>Вещества: вит АДЕК, Крахмал</i>\n\n"\
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."

pechal_and_chill_menu = \
    "<b>🥗 Салаты и холодные закуски</b>\n\n" \
    "- Салат из фунчозы с овощами\n" \
    "(120 гр. / 65-00 р.)\n" \
    "<i>Вещества: 9,6,12, каротин</i>\n\n" \
    "- Салат «Милан»\n" \
    "(120 гр. / 80-00 р.)\n" \
    "<i>Вещества: В9, В6, Е холин, бетаин, холекальциферол</i>\n\n" \
    "<b>🍗 Вторые блюда</b>\n\n" \
    "- Капустные котлеты\n" \
    "(60 гр. / 80-00 р.)\n" \
    "<i>Вещества: Омега3, вит АДЕ, Каротины</i>\n\n" \
    "- Горбуша в кляре\n" \
    "(130 гр. / 190-00 р.)\n" \
    "<i>Вещества: Омега3</i>\n\n" \
    "- Курица с помидорами\n" \
    "(130 гр. / 190-00 р.)\n" \
    "<i>Вещества: Тирозин, В12, Железо</i>\n\n" \
    "- Котлета по-киевски\n" \
    "(130 гр. / 180-00 р.)\n" \
    "<i>Вещества: Ням-ням</i>\n\n" \
    "<b>🍚 Гарниры</b>\n\n" \
    "- Рис\n" \
    "(150 гр. / 50 р.)\n" \
    "<i>Вещества: вит АДЕК, Крахмал</i>\n\n" \
    "- Картофельное пюре\n" \
    "(150 гр. / 80-00 р.)\n" \
    "<i>Вещества: вит АДЕК, Крахмал</i>\n\n" \
    "Нажмите «<b>Далее</b>», чтобы перейти к заключительному вопросу."